export const mock = [
  {
    id: 1,
    title: 'Название фильма 1',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 2,
    title: 'Название фильма 2',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 3,
    title: 'Название фильма 3',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 4,
    title: 'Название фильма 4',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 5,
    title: 'Название фильма 5',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 6,
    title: 'Название фильма 6',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 7,
    title: 'Название фильма 7',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 8,
    title: 'Название фильма 8',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 9,
    title: 'Название фильма 9',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 10,
    title: 'Название фильма 10',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  },
  {
    id: 11,
    title: 'Название фильма 11',
    content: 'Здесь будет короткое описание фильма, который выводится на экран'
  }
];
